insert into staff (firstname, lastname, post, seniority, sallary, age)
values ("Вася", "Петров", "Начальник", 40, 100000, 60),
("Петр", "Власов", "Начальник", 8, 70000, 30),
("Катя", "Катина", "Инженер", 2, 70000, 25),
("Саша", "Сасин", "Инженер", 12, 50000, 35),
("Иван", "Иванов", "Рабочий", 40, 30000, 59),
("Петр", "Петров", "Рабочий", 20, 25000, 40),
("Сидр", "Сидоров", "Рабочий", 10, 20000, 35),
("Антон", "Антонов", "Рабочий", 8, 19000, 28),
("Юрий", "Юрков", "Рабочий", 5, 15000, 25),
("Максим", "Максимов", "Рабочий", 2, 11000, 22),
("Юрий", "Галкин", "Рабочий", 3, 12000, 24),
("Людмила", "Маркина", "Уборщик", 10, 10000, 49);